LEXICON_RU: dict[str, str] = {
    "/start": 
            "Создайте задачу - отправьте сообщение!\n"
            "Задача1:!\n"
            "Корневые задачи!\n"
            "Зеленая кнопка - выполнить, кнопка изменить, кнопка посмотреть вложенные задачи\n"
            "Задача2 то же самое и т.д.!\n"
            "Несколько кнопок-тегов!\n"
            "расширенный поиск!\n"
            "архив!\n",
    "/help": "В разработке",
    "no_echo": "Данный тип апдейтов не поддерживается "
               "методом send_copy"
}